Repository: christianmesinas/velo-live
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr

source: Plaats na elke rit een fiets terug in een Velo-station dichtbij jouw bestemming.
de: Stelle das Fahrrad nach jeder Fahrt an einer Velo-Station in der Nähe deines Ziels zurück.
es: Coloca la bicicleta en una estación Velo cercana a tu destino después de cada viaje.
fr: Après chaque trajet, remettez le vélo dans une station Velo proche de votre destination.

source: Je kan een pas kopen voor een dag, een week of een jaar.
de: Du kannst einen Pass für einen Tag, eine Woche oder ein Jahr kaufen.
es: Puedes comprar un pase para un día, una semana o un año.
fr: Vous pouvez acheter un pass pour un jour, une semaine ou une année.

source: KIES JE FORMULE
de: WÄHLE DEINEN TARIF
es: ELIGE TU FÓRMULA
fr: CHOISISSEZ VOTRE FORMULE

source: FIETS
de: FAHRRAD
es: BICICLETA
fr: VÉLO

source: DEFECT?
de: DEFEKT?
es: DEFECTUOSA?
fr: DÉFECTUEUX ?

source: Meld een fiets als defect.
de: Melde ein Fahrrad als defekt.
es: Reporta una bicicleta como defectuosa.
fr: Signalez un vélo comme défectueux.

source: Zo wordt de fiets automatisch geblokkeerd in het Velo-station en kunnen onze chauffeurs deze ophalen om te laten herstellen.
de: So wird das Fahrrad automatisch in der Velo-Station gesperrt, und unsere Fahrer können es zur Reparatur abholen.
es: Así, la bicicleta se bloquea automáticamente en la estación Velo y nuestros conductores pueden recogerla para repararla.
fr: Ainsi, le vélo est automatiquement bloqué dans la station Velo et nos chauffeurs peuvent le récupérer pour le faire réparer.

source: Andere gebruikers zullen de fiets dan niet meer toegewezen krijgen.
de: Andere Benutzer werden dieses Fahrrad nicht mehr zugewiesen bekommen.
es: Otros usuarios ya no podrán usar esa bicicleta.

source: Het zadel omdraaien is handig, maar is geen must als je een melding gemaakt hebt.
de: Den Sattel umzudrehen ist hilfreich, aber nicht erforderlich, wenn du eine Meldung gemacht hast.
es: Girar el sillín es útil, pero no es obligatorio si ya has reportado el problema.
fr: Retourner la selle est utile, mais ce n'est pas obligatoire si vous avez signalé le problème.

source: DEFECT MELDEN
de: DEFEKT MELDEN
es: REPORTAR DEFECTO
fr: SIGNALER UN DÉFAUT

source: 306 LOCATIES MET
de: 306 STANDORTE MIT
es: 306 UBICACIONES CON
fr: 306 EMPLACEMENTS AVEC

source: FIETSEN
de: FAHRRÄDERN
es: BICICLETAS
fr: VÉLOS

source: Overal in Antwerpen staat er een fiets voor je klaar!
de: Überall in Antwerpen steht ein Fahrrad für dich bereit!
es: ¡En cualquier lugar de Amberes hay una bicicleta esperándote!
fr: Partout à Anvers, un vélo vous attend !

source: ✔ Fietsen 24/7 beschikbaar.
de: ✔ Fahrräder rund um die Uhr verfügbar.
es: ✔ Bicicletas disponibles 24/7.
fr: ✔ Vélos disponibles 24/7.

source: ✔ Herverdeling over de Velo-stations 7/7.
de: ✔ Umverteilung über die Velo-Stationen 7/7.
es: ✔ Redistribución en las estaciones Velo 7/7.
fr: ✔ Redistribution dans les stations Velo 7/7.

source: ✔ Kaart of app met live beschikbaarheid.
de: ✔ Karte oder App mit Live-Verfügbarkeit.
es: ✔ Mapa o aplicación con disponibilidad en tiempo real.
fr: ✔ Carte ou application avec disponibilité en temps réel.

source: VIND EEN FIETS
de: FAHRRAD FINDEN
es: ENCUENTRA UNA BICICLETA
fr: TROUVER UN VÉLO

source: HULP
de: HILFE
es: AYUDA
fr: AIDE

source: NODIG?
de: BENÖTIGT?
es: ¿NECESITAS?
fr: NÉCESSAIRE ?

source: Neem een Velo en doorkruis de stad. Plaats een fiets na elke rit terug in een Velo-station naar keuze.
de: Nimm ein Velo und erkunde die Stadt. Stelle das Fahrrad nach jeder Fahrt an einer Velo-Station deiner Wahl zurück.
es: Toma una Velo y cruza la ciudad. Coloca la bicicleta en una estación Velo de tu elección después de cada viaje.
fr: Prenez un Velo et parcourez la ville. Remettez le vélo dans une station Velo de votre choix après chaque trajet.

source: Koppelen van CSS + basisstijl voor de instellingenpagina
de: Verknüpfung von CSS + Basisstil für die Einstellungsseite
es: Vinculación de CSS + estilo base para la página de ajustes
fr: Liaison du CSS + style de base pour la page des paramètres

source: Terug naar profiel knop
de: Zurück zum Profil-Schaltfläche
es: Botón para volver al perfil
fr: Bouton retour au profil

source: Terug naar profiel
de: Zurück zum Profil
es: Volver al perfil
fr: Retour au profil

source: Instellingen
de: Einstellungen
es: Ajustes
fr: Paramètres

source: Weergeven van flashberichten
de: Anzeige von Flash-Nachrichten
es: Visualización de mensajes flash
fr: Affichage des messages flash

source: Sluiten
de: Schließen
es: Cerrar
fr: Fermer

source: Gebruikersinstellingenformulier
de: Benutzereinstellungsformular
es: Formulario de ajustes de usuario
fr: Formulaire des paramètres utilisateur

source: Aanspreekvorm
de: Anrede
es: Forma de tratamiento
fr: Forme d'adresse de

source: Heer
de: Herr
es: Sr.
fr: Monsieur

source: Vrouw
de: Frau
es: Sra.
fr: Madame

source: Voornaam
de: Vorname
es: Nombre
fr: Prénom

source: Achternaam
de: Nachname
es: Apellido
fr: Nom

source: Telefoonnummer
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone

source: Voer een geldig telefoonnummer in. Begin met 0 of +, gevolgd door 8 tot 15 cijfers. Geen spaties of symbolen.
de: Geben Sie eine gültige Telefonnummer ein. Beginnen Sie mit 0 oder +, gefolgt von 8 bis 15 Ziffern. Keine Leerzeichen oder Symbole.
es: Ingresa un número de teléfono válido. Comienza con 0 o +, seguido de 8 a 15 dígitos. Sin espacios ni símbolos.
fr: Entrez un numéro de téléphone valide. Commencez par 0 ou +, suivi de 8 à 15 chiffres. Pas d'espaces ni de symboles.

source: Bijv. 0478123456 of +32478123456 (geen spaties of leestekens)
de: Z. B. 0478123456 oder +32478123456 (keine Leerzeichen oder Satzzeichen)
es: Ej. 0478123456 o +32478123456 (sin espacios ni signos de puntuación)
fr: Ex. : Par exemple, 0471234567 ou +32471234567.

source: Voer een geldig e-mailadres in, bv. naam@example.com
de: Geben Sie eine gültige E-Mail-Adresse ein, z. B. name@example.com
es: Ingresa un correo electrónico válido, por ejemplo, nombre@example.com

source: Bijv. naam@example.com
de: Z. B. name@example.com
es: Ej. nombre@example.com
fr: Ex. : nom@exemple.com

source: Opslaan en annuleren knoppen
de: Speichern- und Abbrechen-Schaltflächen
es: Botones de guardar y cancelar
fr: Boutons enregistrer et annuler

source: Opslaan
de: Speichern
es: Guardar
fr: Enregistrer

source: Annuleren
de: Abbrechen
es: Cancelar
fr: Annuler

source: Formulier voor account verwijderen
de: Formular zum Löschen des Kontos
es: Formulario para eliminar la cuenta

source: Weet u zeker dat u uw account permanent wilt verwijderen?
de: Sind Sie sicher, dass Sie Ihr Konto dauerhaft löschen möchten?
es: ¿Estás seguro de que deseas eliminar tu cuenta permanentemente?
fr: Êtes-vous sûr de vouloir supprimer votre compte définitivement ?

source: Verwijder account
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte

source: voornaam
de: Vorname
es: nombre
fr: prénom

source: achternaam
de: Nachname
es: apellido
fr: nom

source: telefoonnummer
de: Telefonnummer
es: número de teléfono
fr: numéro de téléphone

source: e-mailadres
de: E-Mail-Adresse
es: correo electrónico
fr: adresse e-mail

source: Vul het veld
de: Füllen Sie das Feld
es: Completa el campo

source: in.
de: aus.
es: en.

source: Ongeldige invoer bij
de: Ungültige Eingabe bei
es: Entrada inválida en
fr: Saisie invalide pour

source: Foutmelding:
de: Fehlermeldung:
es: Mensaje de error:
fr: Message d'erreur :

source: Live Data Fietsstations (Antwerpen)
de: Live-Daten Fahrradstationen (Antwerpen)
es: Datos en tiempo real de las estaciones de bicicletas (Amberes)
fr: Données en direct des stations de vélos (Anvers)

source: Totaal aantal stations
de: Gesamtzahl der Stationen
es: Total de estaciones
fr: Nombre total de stations

source: Totaal aantal fietsen
de: Gesamtzahl der Fahrräder
es: Total de bicicletas
fr: Nombre total de vélos

source: Totaal aantal lege slots
de: Gesamtzahl der freien Plätze
es: Total de espacios vacíos

source: Totaal capaciteit
de: Gesamtkapazität
es: Capacidad total
fr: Capacité totale

source: Naam
de: Name
es: Nombre
fr: Nom

source: Adres
de: Adresse
es: Dirección
fr: Adresse

source: Status
es: Estado
fr: Statut

source: Beschikbaar
de: Verfügbar
es: Disponible
fr: Disponible

source: Lege slots
de: Freie Plätze
es: Espacios vacíos
fr: Emplacements vides

source: Capaciteit
de: Kapazität
es: Capacidad
fr: Capacité

source: Populairste station vandaag
de: Beliebteste Station heute
es: Estación más popular hoy
fr: Station le plus populaire aujourd’hui

source: %(ritten)d ritten gestart
de: %(ritten)d Fahrten gestartet
es: %(ritten)d viajes iniciados
fr: %(ritten)d trajets commencés

source: Zoek op stationnummer, stationnaam
de: Suche nach Stationsnummer oder Stationsname
es: Buscar por número de estación o nombre de estación
fr: Rechercher par numéro de station ou nom de station

source: Zoek
de: Suchen
es: Buscar
fr: Rechercher

source: Toon alle beschikbare stations
de: Alle verfügbaren Stationen anzeigen
es: Mostrar todas las estaciones disponibles
fr: Afficher toutes les stations disponibles

source: Beschikbare stations
de: Verfügbare Stationen
es: Estaciones disponibles
fr: Stations disponibles

source: Station met fietsen
de: Station mit Fahrrädern
es: Estación con bicicletas

source: Geen station gevonden met deze invoer.
de: Keine Station mit dieser Eingabe gefunden.
es: No se encontraron estaciones con esta entrada.
fr: Aucune station trouvée avec cette saisie.

source: Geen stations beschikbaar.
de: Keine Stationen verfügbar.
es: No hay estaciones disponibles.
fr: Aucune station disponible.

source: Verberg beschikbare stations
de: Verfügbare Stationen ausblenden
es: Ocultar estaciones disponibles
fr: Masquer les stations disponibles

source: Totaal beschikbare stations
de: Gesamtzahl verfügbarer Stationen
es: Total de estaciones disponibles
fr: Total des stations disponibles

source: Gesloten
de: Geschlossen
es: Cerrado
fr: Fermé

source: vrije fietsen
de: Freie Fahrräder
es: bicicletas disponibles
fr: vélos libres

source: lege plaatsen
de: Freie Plätze
es: espacios libres
fr: emplacements libres

source: Vrouw op fiets
de: Frau auf Fahrrad
es: Mujer en bicicleta
fr: Femme à vélo

source: Heer op fiets
de: Herr auf Fahrrad
es: Hombre en bicicleta
fr: Homme à vélo

source: Standaard foto
de: Standardfoto
es: Foto estándar
fr: Photo par défaut

source: Persoonlijke gegevens
de: Persönliche Daten
es: Datos personales
fr: Informations personnelles

source: Aanspreekvorm:
de: Anrede:
es: Forma de tratamiento:
fr: Forme d'adresse :

source: geen
de: keine
es: ninguno
fr: aucun

source: Voornaam:
de: Vorname:
es: Nombre:
fr: Prénom :

source: Niet ingesteld
de: Nicht eingestellt
es: No configurado
fr: Non défini

source: Achternaam:
de: Nachname:
es: Apellido:
fr: Nom :

source: Telefoonnummer:
de: Telefonnummer:
es: Número de teléfono:
fr: Numéro de téléphone :

source: Niet ingesteld (optioneel)
de: Nicht eingestellt (optional)
es: No configurado (opcional)
fr: Non défini (facultatif)

source: Email:
es: Correo electrónico:

source: Abonnement:
es: Suscripción:

source: Geen abonnement
de: Kein Abonnement
es: Sin suscripción
fr: Aucun abonnement

source: geen abonnement
de: kein Abonnement
es: sin suscripción
fr: aucun abonnement

source: Abonnement kopen? klik op geen abonnement om naar tarieven te gaan.
de: Abonnement kaufen? Klicken Sie auf „Kein Abonnement“, um zu den Tarifen zu gelangen.
es: ¿Comprar una suscripción? Haz clic en sin suscripción para ir a las tarifas.
fr: Acheter un abonnement ? Cliquez sur « aucun abonnement » pour accéder aux tarifs.

source: Fietsgeschiedenis
de: Fahrradhistorie
es: Historial de bicicletas
fr: Historique des trajets

source: Van:
de: Von:
es: Desde:
fr: De :

source: Tot:
de: Bis:
es: Hasta:
fr: À :

source: Start:
es: Inicio:
fr: Début :

source: Prijs:
de: Preis:
es: Precio:
fr: Prix :

source: Geen fietsgeschiedenis beschikbaar.
de: Keine Fahrradhistorie verfügbar.
es: No hay historial de bicicletas disponible.
fr: Aucun historique de trajets disponible.

source: Je profiel is NIET volledig — klik NU op Instellingen en vul alles in!
de: Ihr Profil ist NICHT vollständig — klicken Sie JETZT auf Einstellungen und füllen Sie alles aus!
es: ¡Tu perfil NO está completo — haz clic en Ajustes AHORA y completa todo!
fr: Votre profil n'est PAS complet — cliquez MAINTENANT sur Paramètres et remplissez tout !

source: DAGPAS
de: TAGESPASS
es: PASE DIARIO
fr: PASS JOURNALIER

source: 24 uur toegang tot de Velo-fietsen!
de: 24 Stunden Zugang zu den Velo-Fahrrädern!
es: ¡Acceso de 24 horas a las bicicletas Velo!
fr: Accès 24 heures aux vélos Velo !

source: Al jouw ritten van 30 minuten inbegrepen.
de: Alle deine Fahrten von 30 Minuten sind inbegriffen.
es: Todos tus viajes de 30 minutos incluidos.
fr: Tous vos trajets de 30 minutes inclus.

source: Plaats een fiets na elke rit terug in een Velo-station naar keuze.
de: Stelle das Fahrrad nach jeder Fahrt an einer Velo-Station deiner Wahl zurück.
es: Coloca la bicicleta en una estación Velo de tu elección después de cada viaje.
fr: Remettez le vélo dans une station Velo de votre choix après chaque trajet.

source: Een rit start van het moment je een fiets krijgt toegewezen in een Velo-station,
de: Eine Fahrt beginnt, sobald dir ein Fahrrad an einer Velo-Station zugewiesen wird,
es: Un viaje comienza en el momento en que se te asigna una bicicleta en una estación Velo,

source: en eindigt bij registratie van jouw fiets in een Velo-station.
de: und endet bei der Registrierung deines Fahrrads an einer Velo-Station.
es: y termina cuando registras tu bicicleta en una estación Velo.
fr: et se termine lors de l'enregistrement de votre vélo dans une station Velo.

source: KOOP NU
de: JETZT KAUFEN
es: COMPRA AHORA
fr: ACHETER MAINTENANT

source: WEEKPAS
de: WOCHENPASS
es: PASE SEMANAL
fr: PASS HEBDOMADAIRE

source: Een week toegang tot de Velo-fietsen!
de: Eine Woche Zugang zu den Velo-Fahrrädern!
es: ¡Una semana de acceso a las bicicletas Velo!
fr: Une semaine d'accès aux vélos Velo !

source: JAARKAART
de: JAHRPASS
es: PASE ANUAL
fr: CARTE ANNUELLE

source: Een jaar lang toegang tot de Velo-fietsen!
de: Ein Jahr lang Zugang zu den Velo-Fahrrädern!
es: ¡Un año de acceso a las bicicletas Velo!
fr: Un an d'accès aux vélos Velo !

source: station_fietsen vanuit template:
de: station_fahrräder aus template:
es: station_fietsen desde la plantilla:
fr: station_vélos depuis le modèle :

source: Stationstatus voor transporteurs
de: Stationsstatus für Transporter
es: Estado de las estaciones para transportistas
fr: Statut des stations pour les transporteurs

source: Lege stations (bijvullen nodig)
de: Leere Stationen (Nachfüllung erforderlich)
es: Estaciones vacías (es necesario reabastecer)
fr: Stations vides (rechargement nécessaire)

source: Fietsen
de: Fahrräder
es: Bicicletas
fr: Vélos

source: Geen lege stations gevonden.
de: Keine leeren Stationen gefunden.
es: No se encontraron estaciones vacías.
fr: Aucun station vide trouvé.

source: Volle stations (fietsen ophalen)
de: Volle Stationen (Fahrräder abholen)
es: Estaciones llenas (recoger bicicletas)
fr: Stations pleins (récupération de vélos nécessaire)

source: Actie
de: Aktion
es: Acción
fr: Action

source: Toon fietsen
de: Fahrräder anzeigen
es: Mostrar bicicletas
fr: Afficher les vélos

source: Geen volle stations gevonden.
de: Keine vollen Stationen gefunden.
es: No se encontraron estaciones llenas.
fr: Aucun station pleine trouvée.

source: Fietsen verplaatsen vanaf
de: Fahrräder verpassen von
es: Mover bicicletas desde
fr: Déplacer les vélos depuis

source: Fietsen:
de: Fahrräder:
es: Bicicletas:

source: Verplaats naar:
de: Verschieben nach:
es: Mover a:
fr: Déplacer vers :

source: Verplaats
de: Verschieben
es: Mover
fr: Déplacer

source: Defecte fietsen (onderhoud nodig)
de: Defekte Fahrräder (Wartung erforderlich)
es: Bicicletas defectuosas (requieren mantenimiento)
fr: Vélos défectueux (maintenance nécessaire)

source: Probleem
de: Problem
es: Problema
fr: Problème

source: Onderhoud
de: Wartung
es: Mantenimiento
fr: Maintenance

source: In reparatie
de: In Reparatur
es: En reparación
fr: En réparation

source: Geen defecte fietsen gemeld.
de: Keine defekten Fahrräder gemeldet.
es: No se reportaron bicicletas defectuosas.

source: Gebruiker filteren
de: Benutzer filtern
es: Filtrar usuario
fr: Filtrer l'utilisateur

source: Kies een gebruiker:
de: Wählen Sie einen Benutzer:
es: Elige un usuario:
fr: Choisissez un utilisateur :

source: Toon ritten
de: Fahrten anzeigen
es: Mostrar viajes
fr: Afficher les trajets

source: Info over
de: Info über
es: Información sobre
fr: Informations sur

source: Postcode:
de: Postleitzahl:
es: Código postal:
fr: Code postal :

source: Statistieken
de: Statistiken
es: Estadísticas
fr: Statistiques

source: Totaal aantal ritten:
de: Gesamtzahl der Fahrten:
es: Total de viajes:
fr: Nombre total de trajets :

source: Totaal aantal minuten:
de: Gesamtzahl der Minuten:
es: Total de minutos:
fr: Nombre total de minutes :

source: Geschat totaal aantal km:
de: Geschätzte Gesamtzahl an km:
es: Total estimado de kilómetros:
fr: Nombre total estimé de km :

source: Gemiddelde ritduur:
de: Durchschnittliche Fahrtzeit:
es: Duración promedio del viaje:
fr: Durée moyenne des trajets :

source: Ritten per dag
de: Fahrten pro Tag
es: Viajes por día
fr: Trajets par jour

source: ritten
de: Fahrten
es: viajes
fr: trajets

source: Geen ritten gevonden voor deze gebruiker.
de: Keine Fahrten für diesen Benutzer gefunden.
es: No se encontraron viajes para este usuario.
fr: Aucun trajet trouvé pour cet utilisateur.

source: Alle ritten
de: Alle Fahrten
es: Todos los viajes
fr: Tous les trajets

source: Starttijd
de: Startzeit
es: Hora de inicio
fr: Heure de début

source: Eindtijd
de: Endzeit
es: Hora de fin
fr: Heure de fin

source: Tot
de: Bis
es: Hasta
fr: Vers

source: Geen ritten om te tonen.
de: Keine Fahrten zum Anzeigen.
es: No hay viajes para mostrar.
fr: Aucun trajet à afficher.

source: Bedankt voor je aanvraag
de: Vielen Dank für Ihren Antrag
es: Gracias por tu solicitud
fr: Merci pour votre demande

source: Bedankt voor je aanvraag!
de: Vielen Dank für Ihren Antrag!
es: ¡Gracias por tu solicitud!
fr: Merci pour votre demande !

source: We hebben je gegevens goed ontvangen.
de: Wir haben Ihre Daten erfolgreich erhalten.
es: Hemos recibido tus datos correctamente.
fr: Nous avons bien reçu vos informations.

source: E-mail:
es: Correo electrónico:

source: Geboortedatum:
de: Geburtsdatum:
es: Fecha de nacimiento:
fr: Date de naissance :

source: Je gekozen pincode is veilig opgeslagen. Je kunt nu gebruik maken van je pas!
de: Dein gewählter PIN wurde sicher gespeichert. Du kannst jetzt deinen Pass nutzen!
es: Tu PIN elegido ha sido almacenado de forma segura. ¡Ahora puedes usar tu pase!
fr: Votre code PIN a été enregistré en toute sécurité. Vous pouvez maintenant utiliser votre carte !

source: Ga terug naar startpagina
de: Zurück zur Startseite
es: Volver a la página de inicio
fr: Retour à la page d'accueil

source: Dagpas Aanvragen
de: Tagespass beantragen
es: Solicitar pase diario
fr: Demander un pass journalier

source: E-mailadres:
de: E-Mail-Adresse:
es: Correo electrónico:
fr: Adresse e-mail :

source: Voer een telefoonnummer in
de: Geben Sie eine Telefonnummer ein
es: Ingresa un número de teléfono
fr: Entrez un numéro de téléphone

source: Pincode (4 cijfers):
de: PIN (4 Ziffern):
es: Código PIN (4 cifras):
fr: Code PIN (4 chiffres) :

source: Voer een pincode van 4 cijfers in.
de: Geben Sie eine PIN mit vier Ziffern ein.
es: Ingresa un código PIN de 4 cifras.

source: Bevestig Pincode:
de: PIN bestätigen:
es: Confirma el código PIN:
fr: Confirmez le code PIN :

source: Ik ga akkoord met de
de: Ich stimme den
es: Acepto los
fr: J’accepte les

source: algemene voorwaarden
de: Allgemeinen Geschäftsbedingungen zu
es: términos y condiciones generales
fr: conditions générales

source: Aanvragen
de: Beantragen
es: Solicitar
fr: Soumettre

source: Jaarkaart Aanvragen
de: Jahrespass beantragen
es: Solicitar pase anual
fr: Demander une carte annuelle

source: Weekpas Aanvragen
de: Wochenpass beantragen
es: Solicitar pase semanal
fr: Demander un pass hebdomadaire

source: N/A
de: N/V
