Repository: christianmesinas/velo-live
Catalog: app/translations/*/LC_MESSAGES/messages.po
Languages: de, es, fr

source: Stations met fietsen
de: Stationen mit Fahrrädern
es: Estaciones con bicicletas
fr: Stations avec vélos

source: Volle stations
de: Volle Stationen
es: Estaciones llenas
fr: Stations pleins

source: Lege stations
de: Leere Stationen
es: Estaciones vacías
fr: Stations vides

source: Gesloten stations
de: Geschlossene Stationen
es: Estaciones cerradas
fr: Stations fermés

source: station-fietsen-data element niet gevonden
de: Element station-fietsen-data nicht gefunden
es: Elemento station-fietsen-data no encontrado
fr: Élément station-fietsen-data non trouvé

source: Ruwe station-fietsen-data:
de: Rohdaten der Stationsfahrräder:
es: Datos brutos de station-fietsen:
fr: Données brutes des stations de vélos :

source: Station fietsen:
de: Stationsfahrräder:
es: Bicicletas de la estación:
fr: Vélos de la station :

source: Station fietsen sleutels:
de: Schlüssel der Stationsfahrräder:
es: Claves de bicicletas de la estación:
fr: Clés des vélos de la station :

source: Fout bij parsen van stationFietsen:
de: Fehler beim Parsen von stationFietsen:
es: Error al analizar stationFietsen:
fr: Erreur lors de l'analyse de stationFietsen :

source: DOM-elementen niet gevonden:
de: DOM-Elemente nicht gefunden:
es: Elementos DOM no encontrados:
fr: Éléments DOM non trouvés :

source: Knop station ID:
de: Schaltfläche Stations-ID:
es: ID del botón de la estación:
fr: Bouton ID de la station :

source: Onbekend
de: Unbekannt
es: Desconocido
fr: Inconnu

source: Open popup voor station:
de: Popup für Station öffnen:
es: Abrir ventana emergente para la estación:
fr: Ouvrir la popup pour la station :

source: 404 - Niet gevonden
de: 404 - Nicht gefunden
es: 404 - No encontrado
fr: 404 - Non trouvé

source: 404 - Pagina niet gevonden
de: 404 - Seite nicht gefunden
es: 404 - Página no encontrada
fr: 404 - Page non trouvée

source: Sorry, de pagina die je zoekt bestaat niet.
de: Entschuldigung, die von Ihnen gesuchte Seite existiert nicht.
es: Lo sentimos, la página que buscas no existe.
fr: Désolé, la page que vous cherchez n'existe pas.

source: Terug naar login
de: Zurück zum Login
es: Volver al inicio de sesión
fr: Retour à la page de connexion

source: 500 - Server Fout
de: 500 - Serverfehler
es: 500 - Error del servidor
fr: 500 - Erreur serveur

source: Oeps! Er is iets misgegaan aan onze kant.
de: Oops! Etwas ist auf unserer Seite schiefgelaufen.
es: ¡Ups! Algo salió mal de nuestro lado.
fr: Oups ! Quelque chose a mal tourné de notre côté.

source: Probeer het later opnieuw of neem contact met ons op als het probleem aanhoudt.
de: Versuchen Sie es später erneut oder kontaktieren Sie uns, wenn das Problem weiterhin besteht.
es: Inténtalo de nuevo más tarde o contáctanos si el problema persiste.
fr: Réessayez plus tard ou contactez-nous si le problème persiste.

source: Welkom terug, admin
de: Willkommen zurück, Admin
es: Bienvenido de nuevo, administrador
fr: Bienvenue, admin

source: Simulatie correct uitgevoerd op
de: Simulation erfolgreich durchgeführt am
es: Simulación ejecutada correctamente el
fr: Simulation correctement exécutée le

source: Nog geen simulatie uitgevoerd
de: Noch keine Simulation durchgeführt
es: Aún no se ha ejecutado ninguna simulación
fr: Aucune simulation exécutée pour le moment

source: Start Simulatie
de: Simulation starten
es: Iniciar simulación
fr: Lancer la simulation

source: Bekijk Live Data
de: Live-Daten anzeigen
es: Ver datos en tiempo real
fr: Voir les données en direct

source: Gebruikersoverzicht
de: Benutzerübersicht
es: Resumen de usuarios
fr: Aperçu des utilisateurs

source: CSV-overzicht
de: CSV-Übersicht
es: Resumen en CSV
fr: Aperçu CSV

source: Simulatie starten
de: Simulation starten
es: Iniciar simulación
fr: Démarrer la simulation

source: Aantal gebruikers
de: Anzahl der Benutzer
es: Número de usuarios
fr: Nombre d'utilisateurs

source: Aantal fietsen
de: Anzahl der Fahrräder
es: Número de bicicletas
fr: Nombre de vélos

source: Aantal dagen
de: Anzahl der Tage
es: Número de días
fr: Nombre de jours

source: Start simulatie
de: Simulation starten
es: Iniciar simulación
fr: Lancer la simulation

source: Simulatie-inzichten
de: Simulationseinblicke
es: Perspectivas de la simulación
fr: Perspectives de la simulation

source: Aantal ritten
de: Anzahl der Fahrten
es: Número de viajes
fr: Nombre de trajets

source: Gemiddelde ritduur
de: Durchschnittliche Fahrtzeit
es: Duración promedio del viaje
fr: Durée moyenne des trajets

source: Langste rit
de: Längste Fahrt
es: Viaje más largo
fr: Trajet le plus long

source: Meest gebruikte fiets
de: Am häufigsten genutztes Fahrrad
es: Bicicleta más utilizada
fr: Vélo le plus utilisé

source: Populairst beginstation
de: Beliebteste Startstation
es: Estación de inicio más popular
fr: Station de départ le plus populaire

source: Drukste momenten per station
de: Beschäftigte Zeiten pro Station
es: Momentos más concurridos por estación
fr: Moments les plus chargés par station

source: Station
es: Estación

source: Tijdvak
de: Zeitfenster
es: Franja horaria
fr: Créneau horaire

source: Aantal ritten gestart
de: Anzahl der gestarteten Fahrten
es: Número de viajes iniciados
fr: Nombre de trajets commencés

source: Download CSV-bestand
de: CSV-Datei herunterladen
es: Descargar archivo CSV
fr: Télécharger le fichier CSV

source: Resultaten
de: Ergebnisse
es: Resultados
fr: Résultats

source: Gebruiker
de: Benutzer
es: Usuario
fr: Utilisateur

source: Fiets
de: Fahrrad
es: Bicicleta
fr: Vélo

source: Van
de: Von
es: Desde
fr: De

source: Naar
de: Nach
es: Hacia
fr: Vers

source: Duur (min)
de: Dauer (Min)
es: Duración (min)
fr: Durée (min)

source: Hier zijn de eerste 1000 ritten. Download het CSV-bestand om alle %(aantal)s ritten te bekijken.
de: Hier sind die ersten 1000 Fahrten. Laden Sie die CSV-Datei herunter, um alle %(aantal)s Fahrten anzusehen.
es: Aquí están los primeros 1000 viajes. Descarga el archivo CSV para ver todos los %(aantal)s viajes.
fr: Voici les 1000 premiers trajets. Téléchargez le fichier CSV pour voir les %(aantal)s trajets.

source: Velo App
es: Aplicación Velo
fr: Application Velo

source: vrouw op fiets
de: Frau auf Fahrrad
es: Mujer en bicicleta
fr: Femme à vélo

source: Hoe het werkt
de: Wie es funktioniert
es: Cómo funciona
fr: Comment ça marche

source: Tarieven
de: Tarife
es: Tarifas
fr: Tarifs

source: Vind een fiets
de: Fahrrad finden
es: Encuentra una bicicleta
fr: Trouver un vélo

source: Help
de: Hilfe
es: Ayuda
fr: Aide

source: Contact
de: Kontakt
es: Contacto

source: Fiets defect?
de: Fahrrad defekt?
es: ¿Bicicleta defectuosa?
fr: Vélo en panne ?

source: Selecteer taal
de: Sprache auswählen
es: Seleccionar idioma
fr: Sélectionner la langue

source: Profiel
de: Profil
es: Perfil
fr: Profil

source: Uitloggen
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter

source: Inloggen
de: Anmelden
es: Iniciar sesión
fr: Se connecter

source: Account aanmaken
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte

source: JavaScript is uitgeschakeld in je browser. Voor een optimale ervaring op deze site moet JavaScript ingeschakeld zijn.
de: JavaScript ist in Ihrem Browser deaktiviert. Für ein optimales Erlebnis auf dieser Website muss JavaScript aktiviert sein.
es: JavaScript está desactivado en tu navegador. Para una experiencia óptima en este sitio, JavaScript debe estar habilitado.
fr: JavaScript est désactivé dans votre navigateur. Pour une expérience optimale sur ce site, JavaScript doit être activé.

source: Admin Dashboard
es: Panel de administración
fr: Tableau de bord admin

source: Dashboard
es: Tablero
fr: Tableau de bord

source: Admin
es: Administrador

source: Notifications
de: Benachrichtigungen
es: Notificaciones

source: Analytics
de: Analysen
es: Análisis
fr: Analytique

source: Logout
de: Abmelden
es: Cerrar sesión
fr: Déconnexion

source: Dark mode
de: Dunkler Modus
es: Modo oscuro
fr: Mode sombre

source: Light mode
de: Heller Modus
es: Modo claro
fr: Mode clair

source: Transport Dashboard
es: Panel de transporte
fr: Tableau de bord transport

source: Transport
es: Transporte

source: Testbetaling
de: Testzahlung
es: Pago de prueba
fr: Paiement test

source: Betaal €5 voor een abonnement
de: Zahlen Sie 5 € für ein Abonnement
es: Paga €5 por una suscripción
fr: Payer 5 € pour un abonnement

source: Betaal nu
de: Jetzt bezahlen
es: Paga ahora
fr: Payer maintenant

source: Contacteer ons
de: Kontaktieren Sie uns
es: Contáctanos
fr: Contactez-nous

source: Heb je een vraag, probleem of suggestie? Vul onderstaand formulier in.
de: Haben Sie eine Frage, ein Problem oder einen Vorschlag? Füllen Sie das untenstehende Formular aus.
es: ¿Tienes una pregunta, problema o sugerencia? Completa el formulario a continuación.
fr: Vous avez une question, un problème ou une suggestion ? Remplissez le formulaire ci-dessous.

source: Close
de: Schließen
es: Cerrar
fr: Fermer

source: Volledige naam
de: Vollständiger Name
es: Nombre completo
fr: Nom complet

source: E-mailadres
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse e-mail

source: Bijv. naam@voorbeeld.be
de: Z. B. name@example.be
es: Ej. nombre@ejemplo.be
fr: Ex. : nom@exemple.be

source: Telefoonnummer (optioneel)
de: Telefonnummer (optional)
es: Número de teléfono (opcional)
fr: Numéro de téléphone (facultatif)

source: Bijv. 0471234567 of +32471234567
de: Z. B. 0471234567 oder +32471234567
es: Ej. 0471234567 o +32471234567
fr: Ex. : 0471234567 ou +32471234567

source: Reden van contact
de: Grund für die Kontaktaufnahme
es: Motivo de contacto
fr: Motif du contact

source: Kies een optie
de: Wählen Sie eine Option
es: Elige una opción
fr: Choisissez une option

source: Vraag over abonnement
de: Frage zum Abonnement
es: Pregunta sobre la suscripción
fr: Question sur l'abonnement

source: Probleem met fiets
de: Problem mit dem Fahrrad
es: Problema con la bicicleta
fr: Problème avec un vélo

source: Fout bij betaling
de: Fehler bei der Zahlung
es: Error en el pago
fr: Erreur de paiement

source: Suggestie
de: Vorschlag
es: Sugerencia
fr: Suggestion

source: Klacht
de: Beschwerde
es: Queja
fr: Plainte

source: Andere
de: Sonstiges
es: Otro
fr: Autre

source: Onderwerp
de: Betreff
es: Asunto
fr: Sujet

source: Bericht
de: Nachricht
es: Mensaje
fr: Message

source: Verzend bericht
de: Nachricht senden
es: Enviar mensaje
fr: Envoyer le message

source: Copyright Velo Antwerpen 2025 ALLE RECHTEN VOORBEHOUDEN
de: Copyright Velo Antwerpen 2025 ALLE RECHTE VORBEHALTEN
es: Copyright Velo Antwerpen 2025 TODOS LOS DERECHOS RESERVADOS
fr: Copyright Velo Antwerpen 2025 TOUS DROITS RÉSERVÉS

source: CONTACT
de: KONTAKT
es: CONTACTO

source: Vosseschijnstraat 16-20 2030 Antwerpen
es: Vosseschijnstraat 16-20 2030 Amberes
fr: Vosseschijnstraat 16-20 2030 Anvers

source: Contactbevestiging
de: Kontaktbestätigung
es: Confirmación de contacto
fr: Confirmation de contact

source: Bedankt voor je bericht!
de: Vielen Dank für Ihre Nachricht!
es: ¡Gracias por tu mensaje!
fr: Merci pour votre message !

source: We hebben je bericht goed ontvangen en nemen zo snel mogelijk contact met je op.
de: Wir haben Ihre Nachricht erhalten und werden uns so schnell wie möglich mit Ihnen in Verbindung setzen.
es: Hemos recibido tu mensaje correctamente y nos pondremos en contacto contigo lo antes posible.
fr: Nous avons bien reçu votre message et nous vous contacterons dans les plus brefs délais.

source: Terug naar startpagina
de: Zurück zur Startseite
es: Volver a la página de inicio
fr: Retour à la page d'accueil

source: Stuur een nieuw bericht
de: Neue Nachricht senden
es: Enviar un nuevo mensaje
fr: Envoyer un nouveau message

source: Fiets Defect Melden
de: Defektes Fahrrad melden
es: Reportar bicicleta defectuosa
fr: Signaler un vélo défectueux

source: Fiets defect
de: Fahrrad defekt
es: Bicicleta defectuosa
fr: Vélo défectueux

source: FIETS DEFECT
de: FAHRRAD DEFEKT
es: BICICLETA DEFECTUOSA
fr: VÉLO DÉFECTUEUX

source: decoratief lijntje
de: Dekorative Linie
es: Línea decorativa
fr: Ligne décorative

source: Fiets ID
de: Fahrrad-ID
es: ID de la bicicleta
fr: ID du vélo

source: Bijv. 1234
de: Z. B. 1234
es: Ej. 1234
fr: Ex. : 1234

source: Wat is er aan de hand?
de: Was ist das Problem?
es: ¿Qué pasa?
fr: Quel est le problème ?

source: Beschrijf het probleem...
de: Beschreiben Sie das Problem...
es: Describe el problema...
fr: Décrivez le problème...

source: MELD NU
de: JETZT MELDEN
es: REPORTAR AHORA
fr: SIGNALER MAINTENANT

source: Account & Betaling
de: Konto & Zahlung
es: Cuenta y pago
fr: Compte & Paiement

source: Hoe maak ik een account aan?
de: Wie erstelle ich ein Konto?
es: ¿Cómo creo una cuenta?
fr: Comment créer un compte ?

source: Ga naar de registratiepagina, vul je gegevens in en bevestig je e-mail via de link die je ontvangt.
de: Gehen Sie zur Registrierungsseite, geben Sie Ihre Daten ein und bestätigen Sie Ihre E-Mail über den erhaltenen Link.
es: Ve a la página de registro, completa tus datos y confirma tu correo electrónico mediante el enlace que recibes.
fr: Accédez à la page d'inscription, remplissez vos informations et confirmez votre e-mail via le lien reçu.

source: Welke betaalmethodes worden geaccepteerd?
de: Welche Zahlungsmethoden werden akzeptiert?
es: ¿Qué métodos de pago se aceptan?
fr: Quelles méthodes de paiement sont acceptées ?

source: Je kunt betalen met iDEAL, Bancontact, Visa en Mastercard.
de: Sie können mit iDEAL, Bancontact, Visa und Mastercard bezahlen.
es: Puedes pagar con iDEAL, Bancontact, Visa y Mastercard.
fr: Vous pouvez payer avec iDEAL, Bancontact, Visa et Mastercard.

source: Hoe verander ik mijn betaalmethode?
de: Wie ändere ich meine Zahlungsmethode?
es: ¿Cómo cambio mi método de pago?
fr: Comment modifier ma méthode de paiement ?

source: Ga naar "Mijn profiel" > "Betalingsgegevens" en klik op "Bewerken" om een andere betaalmethode toe te voegen.
de: Gehen Sie zu „Mein Profil“ > „Zahlungsdetails“ und klicken Sie auf „Bearbeiten“, um eine andere Zahlungsmethode hinzuzufügen.
es: Ve a "Mi perfil" > "Datos de pago" y haz clic en "Editar" para agregar otro método de pago.
fr: Allez dans « Mon profil » > « Informations de paiement » et cliquez sur « Modifier » pour ajouter une autre méthode de paiement.

source: Wanneer wordt mijn betaling afgeschreven?
de: Wann wird meine Zahlung abgebucht?
es: ¿Cuándo se debita mi pago?
fr: Quand mon paiement est-il débité ?

source: Betalingen worden binnen 24 uur na bevestiging van je bestelling afgeschreven.
de: Zahlungen werden innerhalb von 24 Stunden nach Bestellbestätigung abgebucht.
es: Los pagos se debitan dentro de las 24 horas posteriores a la confirmación de tu pedido.
fr: Les paiements sont débités dans les 24 heures suivant la confirmation de votre commande.

source: Verhuur & Gebruik
de: Verleih & Nutzung
es: Alquiler y uso
fr: Location & Utilisation

source: Hoe huur ik een fiets?
de: Wie leihe ich ein Fahrrad?
es: ¿Cómo alquilo una bicicleta?
fr: Comment louer un vélo ?

source: Open de app, selecteer een beschikbaar station, scan de QR-code op de fiets en je rit start automatisch.
de: Öffnen Sie die App, wählen Sie eine verfügbare Station aus, scannen Sie den QR-Code am Fahrrad, und Ihre Fahrt beginnt automatisch.
es: Abre la aplicación, selecciona una estación disponible, escanea el código QR en la bicicleta y tu viaje comenzará automáticamente.
fr: Ouvrez l'application, sélectionnez une station disponible, scannez le code QR sur le vélo et votre trajet commence automatiquement.

source: Wat als de fiets defect is?
de: Was tun, wenn das Fahrrad defekt ist?
es: ¿Qué pasa si la bicicleta está defectuosa?
fr: Que faire si le vélo est défectueux ?

source: Maak een foto in de app en meld het defect direct via “Probleem melden”. We zorgen voor vervanging of reparatie.
de: Machen Sie ein Foto in der App und melden Sie den Defekt direkt über „Problem melden“. Wir sorgen für Ersatz oder Reparatur.
es: Toma una foto en la aplicación y reporta el defecto directamente a través de “Reportar problema”. Nos encargaremos de reemplazar o reparar la bicicleta.
fr: Prenez une photo dans l'application et signalez le défaut directement via « Signaler un problème ». Nous nous occupons du remplacement ou de la réparation.

source: Hoe eindig ik mijn rit?
de: Wie beende ich meine Fahrt?
es: ¿Cómo termino mi viaje?
fr: Comment terminer mon trajet ?

source: Plaats de fiets terug in een vrije parkeerplek, sluit de ketting en bevestig in de app dat je bent geeindigd.
de: Stellen Sie das Fahrrad an einen freien Stellplatz zurück, schließen Sie die Kette und bestätigen Sie in der App, dass Sie fertig sind.
es: Coloca la bicicleta en un espacio de estacionamiento libre, cierra la cadena y confirma en la aplicación que has terminado.
fr: Remettez le vélo dans un emplacement libre, verrouillez la chaîne et confirmez dans l'application que vous avez terminé.

source: Mag ik buiten de stad fietsen?
de: Darf ich außerhalb der Stadt fahren?
es: ¿Puedo andar en bicicleta fuera de la ciudad?
fr: Puis-je rouler en dehors de la ville ?

source: Je mag tot 5 km buiten de stad grens fietsen, daarna worden extra kosten per kilometer gerekend.
de: Sie dürfen bis 5 km außerhalb der Stadtgrenze fahren, danach werden zusätzliche Kosten pro Kilometer berechnet.
es: Puedes andar hasta 5 km fuera del límite de la ciudad; después, se cobrarán costos adicionales por kilómetro.
fr: Vous pouvez rouler jusqu'à 5 km en dehors des limites de la ville, après quoi des frais supplémentaires par kilomètre sont facturés.

source: Abonnementen
de: Abonnements
es: Suscripciones

source: Welke abonnementen zijn er?
de: Welche Abonnements gibt es?
es: ¿Qué suscripciones hay?
fr: Quels sont les abonnements disponibles ?

source: We bieden dag-, week-, maand- en jaarabonnementen aan. Kijk op de tarievenpagina voor details.
de: Wir bieten Tages-, Wochen-, Monats- und Jahresabonnements an. Details finden Sie auf der Tarifseite.
es: Ofrecemos suscripciones diarias, semanales, mensuales y anuales. Consulta la página de tarifas para más detalles.
fr: Nous proposons des abonnements journaliers, hebdomadaires, mensuels et annuels. Consultez la page des tarifs pour plus de détails.

source: Kan ik mijn abonnement pauzeren?
de: Kann ich mein Abonnement pausieren?
es: ¿Puedo pausar mi suscripción?
fr: Puis-je mettre mon abonnement en pause ?

source: Ja, in je profiel kun je per maand één keer een pauze aanvragen.
de: Ja, in Ihrem Profil können Sie einmal pro Monat eine Pause beantragen.
es: Sí, en tu perfil puedes solicitar una pausa una vez al mes.
fr: Oui, dans votre profil, vous pouvez demander une pause une fois par mois.

source: Hoe annuleer ik mijn abonnement?
de: Wie kündige ich mein Abonnement?
es: ¿Cómo cancelo mi suscripción?
fr: Comment résilier mon abonnement ?

source: Ga naar "Mijn abonnement" en klik op "Opzeggen". Je abonnement stopt aan het eind van de huidige periode.
de: Gehen Sie zu „Mein Abonnement“ und klicken Sie auf „Kündigen“. Ihr Abonnement endet am Ende der aktuellen Periode.
es: Ve a "Mi suscripción" y haz clic en "Cancelar". Tu suscripción finalizará al final del período actual.
fr: Allez dans « Mon abonnement » et cliquez sur « Résilier ». Votre abonnement prendra fin à la fin de la période en cours.

source: Veiligheid & Regels
de: Sicherheit & Regeln
es: Seguridad y reglas
fr: Sécurité et règles

source: Moet ik een helm dragen?
de: Muss ich einen Helm tragen?
es: ¿Debo usar casco?
fr: Dois-je porter un casque ?

source: Het is niet verplicht, maar we raden het sterk aan voor je eigen veiligheid.
de: Es ist nicht verpflichtend, aber wir empfehlen es dringend für Ihre eigene Sicherheit.
es: No es obligatorio, pero lo recomendamos encarecidamente para tu seguridad.
fr: Ce n'est pas obligatoire, mais nous le recommandons vivement pour votre sécurité.

source: Wat zijn de verkeersregels voor fietsers?
de: Was sind die Verkehrsregeln für Radfahrer?
es: ¿Cuáles son las reglas de tráfico para ciclistas?
fr: Quelles sont les règles de circulation pour les cyclistes ?

source: Volg altijd de borden, fiets in de fietslaan en geef handgebaren bij afslaan.
de: Befolgen Sie immer die Schilder, fahren Sie auf dem Radweg und geben Sie Handzeichen beim Abbiegen.
es: Sigue siempre las señales, circula por el carril bici y haz gestos con la mano al girar.
fr: Suivez toujours les panneaux, roulez sur la piste cyclable et faites des signes de la main pour tourner.

source: Mag ik met twee personen op één fiets?
de: Dürfen zwei Personen auf einem Fahrrad fahren?
es: ¿Pueden ir dos personas en una bicicleta?
fr: Puis-je transporter deux personnes sur un vélo ?

source: Nee, onze fietsen zijn ontworpen voor één persoon om veiligheidsredenen.
de: Nein, unsere Fahrräder sind aus Sicherheitsgründen für eine Person ausgelegt.
es: No, nuestras bicicletas están diseñadas para una sola persona por razones de seguridad.
fr: Non, nos vélos sont conçus pour une seule personne pour des raisons de sécurité.

source: Klantenservice & Ondersteuning
de: Kundenservice & Unterstützung
es: Atención al cliente y soporte
fr: Service client et support

source: Hoe bereik ik de klantenservice?
de: Wie erreiche ich den Kundenservice?
es: ¿Cómo contacto con el servicio de atención al cliente?
fr: Comment contacter le service client ?

source: Stuur een e-mail naar support@velo-antwerpen.be of bel naar 0800-12345.
de: Senden Sie eine E-Mail an support@velo-antwerpen.be oder rufen Sie 0800-12345 an.
es: Envía un correo electrónico a support@velo-antwerpen.be o llama al 0800-12345.

source: Wat zijn de openingstijden van support?
de: Was sind die Öffnungszeiten des Supports?
es: ¿Cuál es el horario de atención al cliente?
fr: Quels sont les horaires du support ?

source: Onze klantenservice is bereikbaar van maandag t/m vrijdag van 8u tot 18u.
de: Unser Kundenservice ist von Montag bis Freitag von 8 bis 18 Uhr erreichbar.
es: Nuestro servicio de atención al cliente está disponible de lunes a viernes de 8 a 18 horas.

source: Waar vind ik de gebruikershandleiding?
de: Wo finde ich die Bedienungsanleitung?
es: ¿Dónde encuentro el manual del usuario?

source: De handleiding staat online via de link "Help" in de footer of direct op onze website.
de: Die Anleitung ist online über den Link „Hilfe“ in der Fußzeile oder direkt auf unserer Website verfügbar.
es: El manual está en línea a través del enlace "Ayuda" en el pie de página o directamente en nuestro sitio web.

source: ANTWERPEN
es: AMBERES
fr: ANVERS

source: BEWEEGT.
de: BEWEGT SICH.
es: SE MUEVE.
fr: BOUGE.

source: JIJ
de: TUST DU
es: ¿TÚ
fr: VOUS

source: OOK?
de: AUCH?
es: TAMBIÉN?
fr: AUSSI ?

source: Jouw rit, jouw stad, jouw tempo.
de: Deine Fahrt, deine Stadt, dein Tempo.
es: Tu viaje, tu ciudad, tu ritmo.
fr: Votre trajet, votre ville, votre rythme.

source: Als je vlot door de stad wil, huur je een deelfiets.
de: Wenn du schnell durch die Stadt willst, leihe dir ein Sharing-Fahrrad.
es: Si quieres moverte por la ciudad con facilidad, alquila una bicicleta compartida.
fr: Si vous voulez vous déplacer facilement en ville, louez un vélo partagé.

source: Gebruik Velo voor een dag, een week of een jaar.
de: Nutze Velo für einen Tag, eine Woche oder ein Jahr.
es: Usa Velo por un día, una semana o un año.
fr: Utilisez Velo pour un jour, une semaine ou une année.

source: FORMULES EN
de: TARIFE UND
es: FÓRMULAS Y
fr: FORMULES ET

source: TARIEVEN
de: PREISE
es: TARIFAS
fr: TARIFS

source: Kies jouw formule!
de: Wähle dein Tarif!
es: ¡Elige tu fórmula!
fr: Choisissez votre formule !

source: Al jouw ritten van 30 minuten zijn inbegrepen in de prijs van jouw gekozen formule.
de: Alle deine Fahrten von 30 Minuten sind im Preis deines gewählten Tarifs enthalten.
es: Todos tus viajes de 30 minutos están incluidos en el precio de la fórmula elegida.
